const lessons = [
    {
        id: 1,
        title: "ماذا يعني حريق",
    },
    {
        id: 2,
        title: "ماذا افعل عند اندلاع الحريق",
    },
    {
        id: 3,
        title: "رجل الإطفاء",
        image: "test"
    },
    {
        id: 4,
        title: "التزاحم",
    },
    {
        id: 5,
        title: "أدوات اللعب داخل الروضة",
    },
    {
        id: 6,
        title: "أماكن اللعب داخل الروضة",
    },
    {
        id: 7,
        title: "ما هي الكهرباء",
    },
    {
        id: 8,
        title: "نصائح للتعامل مع الكهرباء",
    },
    {
        id: 9,
        title: "حيوانات الغابة السعيدة والتطعيمات",
    },
    {
        id: 10,
        title: "ما هي تطعيماتي المهمة",
    },
    {
        id: 11,
        title: "يلا بينا نأخذ التطعيمات",
    },
    {
        id: 12,
        title: "الوقاية من الأمراض",
    },
    {
        id: 13,
        title: "الوقاية من الأمراض الغير معدية",
    },
    {
        id: 14,
        title: "الوقاية من الأمراض المعدية",
    },
    {
        id: 15,
        title: "الاصابات السطحية",
    },
    {
        id: 16,
        title: "طرق التعامل مع الاصابات السطحية",
    },
    {
        id: 17,
        title: "مصدر الكهرباء في منزلنا",
    },
    {
        id: 18,
        title: "كيف اتعامل مع الأجهزة الكهربائية في منزلي",
    },
    {
        id: 19,
        title: "ما هي الأدوات الحادة في منزلي",
    },
    {
        id: 20,
        title: "أبتعد عن الأدوات الحادة",
    },
    {
        id: 21,
        title: "احذر المواد القابله للأشتعال",
    },
    {
        id: 22,
        title: "الهواتف الذكية",
    },
    {
        id: 23,
        title: "الأنترنت",
    },
    {
        id: 24,
        title: "سلوكيات الطريق",
    },
    {
        id: 25,
        title: "أشارات المرور",
    },
    {
        id: 26,
        title: "هيا بنا نلعب",
    },
    {
        id: 27,
        title: "أهمية أشارات المرور في حياتنا",
    },
    {
        id: 28,
        title: "شرطي المرور",
    },
    {
        id: 29,
        title: "الأماكن العامة",
    },
    {
        id: 30,
        title: "ماذا افعل عند جلوسي في وسائل المواصلات",
    },
]

export default lessons